igalic/anicode
edc/bass
oh-my-fish/theme-bobthefish
laughedelic/brew-completions
franciscolourenco/done
Shadowigor/plugin-errno-grep
gyakovlev/fish-fzy
oh-my-fish/plugin-grc
oh-my-fish/plugin-node-binpath
jorgebucaran/fish-nvm
oh-my-fish/plugin-pj
Markcial/upto
jethrokuan/z
evanlucas/fish-kubectl-completions
douglarek/jenv
lgathy/google-cloud-sdk-fish-completion
