tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "rs/tap"
tap "wakeful/selection"
tap "weaveworks/tap"
brew "aria2"
brew "awscli"
brew "bash-completion"
brew "gettext"
brew "coreutils"
brew "diff-so-fancy"
brew "dive"
brew "docker-completion"
brew "libvorbis"
brew "sdl2"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fluxctl"
brew "openjdk"
brew "flyway"
brew "fzy"
brew "git"
brew "go"
brew "gnu-sed"
brew "gnupg"
brew "grc"
brew "grep"
brew "node"
brew "grunt-cli"
brew "helm"
brew "iperf3"
brew "irssi"
brew "istioctl"
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kubeseal"
brew "lynx"
brew "maven"
brew "nmap"
brew "openal-soft"
brew "openjdk@11"
brew "pkg-config"
brew "prettyping"
brew "sdl2_gfx"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_ttf"
brew "socat"
brew "sops"
brew "sshuttle"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "tree"
brew "vegeta"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "yq"
brew "rs/tap/jaggr"
brew "rs/tap/jplot"
brew "wakeful/selection/yaml2json"
brew "weaveworks/tap/eksctl"
cask "aws-vault"
cask "calibre"
cask "dash"
cask "drawio"
cask "forticlient"
cask "godot"
cask "google-cloud-sdk"
cask "inkscape"
cask "keybase"
cask "keycast"
cask "lens"
cask "mactex"
cask "notable"
cask "pock"
cask "qbittorrent"
cask "sketchup"
cask "slack"
cask "spectacle"
cask "spotify"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wireshark"
cask "xquartz"
cask "zoomus"
